{
	"Satellite_Orbital_Elements_ISS_Groundtrack.png": {
		"original_file_name": "Satellite_Orbital_Elements_ISS_Groundtrack.png",
		"source_url": "https://commons.wikimedia.org/wiki/File:Satellite_Orbital_Elements_ISS_Groundtrack.png",
		"license": "This file is in the public domain in the United States because it was solely created by NASA. NASA copyright policy states that NASA material is not protected by copyright unless noted. (See Template:PD-USGov, NASA copyright policy page or JPL Image Use Policy.) Warnings: Use of NASA logos, insignia and emblems is restricted per U.S. law 14 CFR 1221. The NASA website hosts a large number of images from the Soviet/Russian space agency, and other non-American space agencies. These are not necessarily in the public domain. Materials based on Hubble Space Telescope data may be copyrighted if they are not explicitly produced by the STScI. See also {{PD-Hubble}} and {{Cc-Hubble}}. The SOHO (ESA & NASA) joint project implies that all materials created by its probe are copyrighted and require permission for commercial non-educational use. Images featured on the Astronomy Picture of the Day (APOD) web site may be copyrighted. The National Space Science Data Center (NSSDC) site has been known to host copyrighted content. Its photo gallery FAQ states that all of the images in the photo gallery are in the public domain Unless otherwise noted."
	},
	"lroc_color_poles_8k.png": {
		"original_file_name": "lroc_color_poles_8k.tif",
		"source_url": "https://svs.gsfc.nasa.gov/cgi-bin/details.cgi?aid=4720",
		"license": "https://www.nasa.gov/multimedia/guidelines/index.html . Still Images, Audio Recordings, Video, and Related Computer Files for Non-Commercial Use NASA content - imges, audio, video, and computer files used in the rendition of 3-dimensional models, such as texture maps and polygon data in any format - generally are not subject to copyright in the United States. You may use this material for educational or informational purposes, including photo collections, textbooks, public exhibits, computer graphical simulations and Internet Web pages. This general permission extends to personal Web pages. News outlets, schools, and text-book authors may use NASA content without needing explicit permission, subject to compliance with these guidelines. NASA content used in a factual manner that does not imply endorsement may be used without needing explicit permission. NASA should be acknowledged as the source of the material. NASA occasionally uses copyright-protected material of third parties with permission on its website. Those images will be marked identified as copyright protected with the name of the copyright holder. NASA's use does not convey any rights to others to use the same material. Those wishing to use copyright protected material of third parties must contact the copyright holder directly. NASA has extensive image and video  galleries online, including historic images, current missions, astronomy pictures, Earth images and ways to search for NASA images. Generally, each mission and program has a video and image collection on the topic page. For example, Space Station videos can be found at https://www.nasa.gov/mission_pages/station/videos/index.html. Content can also be found on our extensive social media channels. For questions about specific images, please call 202-358-1900. For questions about specific video, please call 202-358-0309."
	}
}